
[A_CreatureBlackDragon H7Creature]
mName="Черный дракон"
mLore="Сумрачный дракон может переродиться в легендарного черного дракона. Вместо пурпурных сфер на его крыльях появятся мерцающие узоры из света, подобные галактикам, поглощаемым бесконечной тьмой вселенной.\n\nРедкие ресурсы для найма: \n2 ед. сумрачной стали \n1 ед. драконьей стали."
